"Volume" = "ボリューム"; 
"Waveform" = "波形"; 
"Glide" = "グライド"; 
"Wheel to Vibrato" = "ビブラートの深さ"; 
"Wheel to Cutoff" = "カットオフの深さ"; 
"Cutoff Type" = "カットオフの種類"; 
"Cutoff" = "カットオフ"; 
"Resonance" = "レゾナンス"; 
"Cutoff Envelope" = "カットオフ エンベロープ"; 
"Cutoff Attack" = "カットオフのアタック"; 
"Attack" = "アタック"; 
"Decay" = "ディケイ"; 
"Sustain" = "サステイン"; 
"Release" = "リリース"; 

